export let unions = [
	{
		id: 0,
		spec: 'tech',
		title: 'Начальное техническое моделирование',
		description: 'Направление для детей, интересующихся созданием моделей автомобилей, судов, самолетов и военной техники из бумаги и картона. Это первые шаги в развитии конструкторско-технологических и творческих способностей ребенка.',
		active: false,
		age: [8, 12]
	},
	{
		id: 1,
		spec: 'tech',
		title: 'Судомоделирование',
		description: 'Вид технического творчества, заключающийся в воспроизведении судомоделей, повторяющих суда в соответствии со схемами, чертежами, разработанными конструкторскими бюро, без внесения существенных изменений. Судомоделизм – первая школа воспитания будущих моряков, речников и судостроителей.',
		active: false,
		age: [8, 17]
	},
	{
		id: 2,
		spec: 'tech',
		title: 'Автомоделирование',
		description: 'Вид технического творчества и спорта, направленный на удовлетворение интереса обучающийся к автомобильной технике. Автомоделизм – первая ступень овладения автомобильной техникой.',
		active: false,
		age: [8, 15]
	},
	{
		id: 3,
		spec: 'tech',
		title: 'Робототехника',
		description: 'Направление, занимающееся созданием роботов из специальных конструкторов. Детям интересно собственными руками создавать настоящих роботов и наблюдать за результатами своих трудов. На сегодняшний день робототехника является самым перспективным из инновационных направлений. Робототехника открывает дорогу в мир информационных технологий.',
		active: false,
		age: [8, 18]
	},
	{
		id: 4,
		spec: 'tech',
		title: 'Авиамоделирование',
		description: 'Вид технического творчества, направленный на конструирование моделей летательных аппаратов в технических или спортивных целях, в процессе которого дети учатся делать математические расчёты, применять законы физики и учитывать другие теоретические законы. Авиамоделирование – первый шаг на пути в большую авиацию.',
		active: false,
		age: [8, 15]
	},
	{
		id: 5,
		spec: 'tech',
		title: 'Медиа',
		description: 'Направление, занимающееся медиа и мультимедиа технологиями, как способом решения практических задач, готовит обучающихся к активной полноценной жизни и работе в условиях технологически развитого общества. Медианаправление предоставит значительные конкурентные преимущества на рынке коммуникаций в будущем.',
		active: false,
		age: [8, 17]
	},
	{
		id: 6,
		spec: 'tech',
		title: 'Компьютерные технологии',
		description: 'Направление, занимающееся подготовкой школьников к будущей жизни в условиях информационного общества. Компьютер перестал быть игрушкой, а превратился в инструмент творческого самовыражения и интеллектуального развития. Не обладая компьютерной грамотностью, добиться успеха в профессиональных сферах практически невозможно.',
		active: false,
		age: [8, 16]
	},
	{
		id: 7,
		spec: 'tech',
		title: 'Обработка дерева и лазерная гравировка',
		description: 'Направление для детей, интересующихся обработкой дерева ручным инструментом и сборкой изделий из него. Впоследствии дети изучают лазерные технологии. Лазерные технологии – совокупность приёмов и способов обработки материалов и изделий с использованием лазерного оборудования.',
		active: false,
		age: [7, 15]
	},
	{
		id: 8,
		spec: 'tech',
		title: 'Ремонт легковых автомобилей',
		description: 'Направление для подростков, проявляющих интерес к ремонту и обслуживанию легковых автомобилей, которое помогает развить инженерно-конструкторское мышление, сделать первый шаг к реальной и востребованной рабочей профессии.',
		active: false,
		age: [12, 16]
	},
	{
		id: 9,
		spec: 'tech',
		title: 'ТРИЗ',
		description: 'Это система приёмов, с помощью которых удаётся находить принципиально новые и уникальные решения, чтобы справляться с любыми жизненными задачами. Теории решения изобретательских задач (ТРИЗ) ранее применялась только инженерами. Теперь ТРИЗ учит детей творческому, изобретательскому, нестандартному мышлению, умению находить решения в самых сложных ситуациях, быть гибким и успешным во всех сферах жизни. Современный ТРИЗ применяется в науке, промышленности, IT-сфере, искусстве, рекламе. ТРИЗ осваивают ведущие компании мира: General Electric, Mitsubishi, BMW, Ford Motor, Boeing, Johnson & Johnson, Procter & Gamble, Shell, Philips, Xerox, Samsung, Siemens и др.',
		active: false,
		age: [6, 8]
	},
	{
		id: 10,
		spec: 'tech',
		title: 'Лего-конструирование',
		description: 'Лего-конструктор – это средство развития и обучения. Исследования ученых доказали, что увлечение конструкторами в дошкольном возрасте влияет на дальнейшие успехи в математике. Лего-конструкторы развивают интерес к технике и творчеству, самостоятельность при решении задач и способность находить разные пути, логику, мышление и речь. Ребенок учится быть внимательным и терпеливым. Лего-конструирование – это первый шаг в робототехнику.',
		active: false,
		age: [6, 7]
	},
	{
		id: 11,
		spec: 'socped',
		title: 'Журналистика',
		description: 'Направление для детей, интересующихся журналистикой – деятельностью по сбору, обработке и распространению информации с помощью средств массовой информации (прессы, телевидения, радио и интернета)',
		active: false,
		age: [10, 17]
	},
	{
		id: 12,
		spec: 'socped',
		title: 'Дизайн',
		description: 'Художественное творчество и конструирование, создающее красивые и полезные вещи. Занимаясь дизайном сегодня, дети создадут реалии будущего завтра.',
		active: false,
		age: [6, 15]
	},
	{
		id: 13,
		spec: 'socped',
		title: 'Автодело',
		description: 'Направление для подростков, заинтересованных в освоении техники вождения автомобиля и изучении знаков дорожного движения для успешной сдачи экзамена в ГИБДД. Автодело – это первый шаг к получению водительского удостоверения.',
		active: false,
		age: [14, 17]
	},
	{
		id: 14,
		spec: 'socped',
		title: 'Поварское дело',
		description: 'Направление для детей, интересующихся процессом приготовления блюд, развивает технологическое мышление, экономическую грамотность, эстетический вкус. Это первый шаг к реальной и востребованной рабочей профессии.',
		active: false,
		age: [10, 18]
	},
	{
		id: 15,
		spec: 'socped',
		title: 'Парикмахерское искусство, визаж, маникюр',
		description: 'Направление для детей, интересующихся творческим процессом создания причесок, стрижек, макияжа и маникюра. Полезное хобби, которое может не только помочь реализовать творческий потенциал, но и стать достойным вариантом для выбора профессии.',
		active: false,
		age: [9, 16]
	},
	{
		id: 16,
		spec: 'socped',
		title: 'Швейное дело',
		description: 'Направление для детей, интересующихся пошивом и дизайном одежды. Развивает воображение и пространственное мышление, тренирует мелкую моторику, внимание и усидчивость. Полезное хобби, которое может не только помочь реализовать творческий потенциал, но и стать достойным вариантом для выбора профессии.',
		active: false,
		age: [9, 16]
	},
	{
		id: 17,
		spec: 'socped',
		title: 'Юнармия',
		description: 'Всероссийское детско-юношеское военно-патриотическое общественное движение «Юнармия» создано по инициативе Министерства обороны Российской Федерации в 2016 году и содействует патриотическому воспитанию подрастающего поколения В рядах Юнармии формируется активная гражданская позиция, чувство ответственности за свои действия и поступки, развивается инициативность и самостоятельность.',
		active: false,
		age: [9, 18]
	},
	{
		id: 18,
		spec: 'socped',
		title: 'Изобразительное и прикладное творчество',
		description: 'Раздел пластических искусств, вид художественного творчества, объединяет различные виды живописи, графики и скульптуры. Свободно выражая внутреннее состояние души человек, познает не только себя, но и окружающий мир.',
		active: false,
		age: [6, 15]
	},
	{
		id: 19,
		spec: 'esenscien',
		title: 'Экология, биология',
		description: 'Для эколога природа – неотъемлемая часть жизни. Эколог понимает, как важно остановить нарастающее ухудшение природной среды. В современных условиях действия человека должны быть направлены не на покорение природы, а на адаптацию к ней.',
		active: false,
		age: [6, 15]
	},
	{
		id: 20,
		spec: 'esenscien',
		title: 'Химия в быту',
		description: 'Направление для детей, интересующихся практической наукой химией. Человек использует тысячи химических веществ: средства бытовой химии, строительные материалы, косметика, посуда и другие бытовые изделия из полимерных и синтетических материалов… Но не все знают, что существуют правила безопасного использования этих средств и веществ, используемых в повседневной жизни. Разобраться в этом поможет обучение по программе «Химия в быту».',
		active: false,
		age: [9, 11]
	},
	{
		id: 21,
		spec: 'physsport',
		title: 'Шахматы',
		description: 'Шахматы – игра успешных людей. Недаром шахматам уделяли внимание все выдающиеся личности и знаменитости науки, политики, литературы и искусства. Исследования ученых показали, что обучение игре в шахматы ускоряет интеллектуальное развитие детей, повышает успеваемость по всем предметам, улучшает развитие памяти.',
		active: false,
		age: [6, 18]
	},
	{
		id: 22,
		spec: 'physsport',
		title: 'Скалолазание',
		description: 'Вид спорта, который заключается в лазании по искусственному рельефу (скалодрому). Спортивное скалолазание в 2017 году было включено Международным олимпийским комитетом в олимпийскую программу летней олимпиады 2020',
		active: false,
		age: [10, 17]
	},
	{
		id: 23,
		spec: 'physsport',
		title: 'Самбо и Кобудо',
		description: 'Самбо – советский, а с 1947 года международный вид спортивного и прикладного единоборства, разработанный в 1920-1930-х годах на основе борьбы дзюдо и джиу-джитсу. Единственный международно признанный вид спорта, официальным языком которого является русский язык. Кобудо – рукопашный бой из Японии, стремительно набирающий популярность во всем мире. Простые и эффективные приемы, в сочетании с философией древних самураев, позволяют ребятам заниматься с искренним интересом и полной самоотдачей.',
		active: false,
		age: [9, 17]
	}
]